"OK" = "OK";
"CANCEL" = "Cancel";
"DEFAULT" = "Default";
"LAST_USED" = "Last Used";

"PRINTER_LAST" = "Last Printer Used";

"PLAY_SOUND" = "Play Sound %@";
"RUN_SCRIPT" = "Run Script %@";
"OPEN_APP" = "Open %@";

"PRT_IDLE" = "Idle";
"PRT_STOPPED" = "Paused";
"PRT_INUSE" = "In use";
"PRT_OFFLINE" = "Offline";
"PRT_OFF" = "Unavailable";

"FAX_IDLE" = "Idle";
"FAX_STOPPED" = "Paused";
"FAX_INUSE" = "In use";
"FAX_OFFLINE" = "Offline";
"FAX_OFF" = "Unavailable";

"SCAN_IDLE" = "Idle";
"SCAN_STOPPED" = "Paused";
"SCAN_INUSE" = "In use";
"SCAN_OFFLINE" = "Offline";
"SCAN_OFF" = "Unavailable";

"PRT_NONE" = "No printer selected";

"SELECT" = "Select";
"PRT_DIRECT" = "Directly attached via %@";

"PRINTERS" = "Printers";
"FAXES" = "Faxes";
"SCANNERS" = "Scanners";

"RESET_PSYSTEM_MENU" = "Reset printing system…";
"SET_DEFAULT_PRINTER_MENU" = "Set default printer";
"RESET_PSYSTEM_TITLE" = "Are you sure you want to reset the printing system?";
"RESET_PSYSTEM_DESCR" = "This will delete all of your existing printer queues and all pending print jobs.";
"NAME_EXISTS" = "A printer named \"%@\" already exists. Please enter another name.";

"DELETE_PRINTER_TITLE_SING" = "Are you sure you want to delete the printer \“%@\”?";
"DELETE_PRINTER_TITLE_MUTIPLE" = "Are you sure you want to delete these printers?";
"DELETE_PRINTER_OK" = "Delete Printer";
"DELETE_MULTI_OK" = "Delete Printers";

"DELETE_FAX_TITLE_SING" = "Are you sure you want to delete the fax \“%@\”?";
"DELETE_FAX_TITLE_MUTIPLE" = "Are you sure you want to delete these faxes?";
"DELETE_FAX_OK" = "Delete Fax";
"DELETE_MULTI_FAX_OK" = "Delete Faxes";

"DELETE_SCANNER_TITLE_SING" = "Are you sure you want to delete the scanner \“%@\”?";
"DELETE_SCANNER_TITLE_MUTIPLE" = "Are you sure you want to delete these scanners?";
"DELETE_SCANNER_OK" = "Delete Scanner";
"DELETE_MULTI_SCANNER_OK" = "Delete Scanners";

"EMPTY_POOL" = "Printer pool \"%@\" will be left empty, so it will also be removed.";
"EMPTY_POOL_MULTI" = "Some printer pools will be left empty, so they will also be removed.";

"DELETE_JOBS" = "This printer is currently printing a document.  Deleting the printer will cancel and delete its current print job and all waiting print jobs.";
"DELETE_JOBS_MULTI" = "The selected printers are currently printing documents.  Deleting them will cancel and delete their current print jobs and all waiting print jobs.";

"Generic PostScript Printer" = "Generic PostScript Printer";
"Fax Printer" = "Fax Printer";

// description strings for VoiceOver (spoken)
"AX_FAX" = "fax";
"AX_PRINTER" = "printer";
